export const advantagesData = [
  {
    icon: '💻',
    title: 'Реальная практика',
    desc: 'Работай с проектами, которые требуют работодатели',
  },
  { icon: '📜', title: 'Сертификат', desc: 'Официальный документ для резюме' },
  {
    icon: '🆘',
    title: 'Поддержка 24/7',
    desc: 'Помощь кураторов в чате и звонках',
  },
  {
    icon: '💼',
    title: 'Гарантия работы',
    desc: 'Вернем деньги, если не устроишься',
  },
  {
    icon: '🔄',
    title: 'Обновления бесплатно',
    desc: 'Новый контент каждый месяц',
  },
  { icon: '🎨', title: 'Портфолио проектов', desc: '6 готовых работ в GitHub' },
];
